namespace SolutionForNNTC
{
	static class NamesStore
	{
		public static readonly string[] names = new string[]
			{
				"Александр",
				"Алла",
				"Алексей",
				"Алена",
				"Антон",
				"Анна",
				"Андрей",
				"Богдан",
				"Борис",
				"Вадим",
				"Валентин",
				"Валерий",
				"Валерия",
				"Василий",
				"Варвара",
				"Ванесса",
				"Виктор",
				"Вера",
				"Влaда",
				"Григорий",
				"Галина",
				"Георгий",
				"Герда",
				"Денис",
				"Дмитрий",
				"Дарья",
				"Данил",
				"Евгений",
				"Ева",
				"Егор",
				"Елена",
				"Жанна",
				"Захар",
				"Ярослав",
				"Яна"
			};

	}
}
